{
    "document-title": "Welcome to Fujima Hostel!",
    "navbar-logo": "Fujima Hostel",
    "navbar-about": "About",
    "navbar-menu": "Rooms",
    "navbar-testimonials": "Testimonials",
    "navbar-gallery": "Gallery",
    "navbar-contact": "Contact",
    "navbar-location": "Location",
    "hero-title": "Welcome to Fujima Hostel",
    "hero-subtitle": "Experience comfort and community on your travels!",
    "hero-description": "Located in Jap達o-Liberdade S達o Paulo - SP, in the heart of the city, Fujima Hostel offers cozy accommodations with top-notch amenities for backpackers and travelers alike.",
    "hero-order": "Book Now",
    "hero-contact": "Contact Us",
    "about-title": "About Us",
    "about-text": "Fujima Hostel is more than just a place to stay. We provide a vibrant community atmosphere, comfortable dorms, private rooms, and all the amenities to make your stay enjoyable. Whether you're visiting for a weekend or a month, we have a spot for you.",
    "menu-title": "Our Rooms",
    "menu-item1-name": "Shared Dorm Room",
    "menu-item1-text": "Affordable and social - perfect for backpackers.",
    "menu-item2-name": "Private Room",
    "menu-item2-text": "Enjoy privacy and comfort with our single and double rooms.",
    "menu-item3-name": "Family Suite",
    "menu-item3-text": "Spacious suites perfect for families or groups looking to stay together.",
    "menu-item4-name": "Common Area",
    "menu-item4-text": "Relax and socialize in our comfortable shared spaces.",
    "menu-item5-name": "Shared Kitchen",
    "menu-item5-text": "Prepare your meals in our fully equipped shared kitchen.",
    "menu-item6-name": "Laundry Room",
    "menu-item6-text": "Keep your clothes fresh during your stay with our self-service laundry facilities.",
    "testimonials-title": "Testimonials",
    "testimonials-feedback1": "\"Lovely, I'll return as soon as I can. Clean, well-ventilated, and well-organized rooms. Close to everything I like. Quiet, worth the price.\"",
    "testimonials-feedback2": "\"Very close to the station exit! Convenient for those who don't want to use an app. Pleasant room, and worth the cost for the hostel.\"",
    "testimonials-feedback3": "\"Very pleasant atmosphere, it's already the second time I've stayed here. All the staff are very nice, and the environment is pleasant and super welcoming.\"",
    "testimonials-feedback4": "\"Wonderfullllll\"",
    "testimonials-feedback5": "\"We stayed at the hostel for 3 days, my only regret was not having found it sooner. Very friendly staff, clean, quiet, and cozy place. I stayed in a very spacious private room, and it was sufficient. The bathrooms were very clean, and they provide towels for those who need them. Breakfast is simple but satisfying. Every time I need to return to SP, I will definitely stay at Fujima.\"",
    "gallery-title": "Gallery",
    "location-title": "Location",
    "location-text": "Visit us at Jap達o-Liberdade, S達o Paulo - SP. Our hostel is surrounded by vibrant attractions and cultural landmarks. Perfect for travelers seeking both comfort and convenience.",
    "contact-title": "Contact us",
    "contact-info-checkout": "Check-out: Until 11:00 AM",
    "contact-name-label": "Your name:",
    "contact-email-label": "Your email:",
    "contact-message-label": "Your message:",
    "contact-message": "Write your message here...",
    "contact-submit": "Submit",
    "footer-privacy": "Privacy Policy",
    "footer-refund": "Refund Policy"
}
