{
    "document-title": "Welcome to Fujima Hostel!",
    "navbar-logo": "Fujima Hostel",
    "navbar-about": "About",
    "navbar-menu": "Rooms",
    "navbar-testimonials": "Testimonials",
    "navbar-gallery": "Gallery",
    "navbar-contact": "Contact",
    "navbar-location": "Location",
    "hero-title": "Welcome to Fujima Hostel",
    "hero-subtitle": "Experience comfort and community on your travels!",
    "hero-description": "Located in the heart of the city, Fujima Hostel offers cozy accommodations with top-notch amenities for backpackers and travelers alike.",
    "hero-order": "Book Now",
    "hero-contact": "Contact Us",
    "about-title": "About Us",
    "about-text": "Fujima Hostel is more than just a place to stay. We provide a vibrant community atmosphere, comfortable dorms, private rooms, and all the amenities to make your stay enjoyable. Whether you're visiting for a weekend or a month, we have a spot for you.",
    "menu-title": "Our Rooms",
    "menu-item1-name": "Shared Dorm Room",
    "menu-item1-text": "Affordable and social - perfect for backpackers.",
    "menu-item2-name": "Private Room",
    "menu-item2-text": "Enjoy privacy and comfort with our single and double rooms.",
    "menu-item3-name": "Family Suite",
    "menu-item3-text": "Spacious suites perfect for families or groups looking to stay together.",
    "menu-item4-name": "Common Area",
    "menu-item4-text": "Relax and socialize in our comfortable shared spaces equipped with games and entertainment.",
    "menu-item5-name": "Shared Kitchen",
    "menu-item5-text": "Prepare your meals in our fully equipped shared kitchen, open 24/7.",
    "menu-item6-name": "Laundry Room",
    "menu-item6-text": "Keep your clothes fresh during your stay with our self-service laundry facilities.",
    "testimonials-title": "Testimonials",
    "testimonials-feedback1": "\"Fujima Hostel was the perfect base for my trip! The dorms were clean, and the common areas made it easy to meet new friends. Will definitely stay here again!\"",
    "testimonials-feedback2": "\"Amazing experience! The staff was incredibly helpful, and the private room was cozy and quiet. Loved the shared kitchen and terrace.\"",
    "testimonials-feedback3": "\"The best hostel I've stayed in during my backpacking trip. Great atmosphere and fun events every night. Highly recommend for solo travelers!\"",
    "testimonials-feedback4": "\"Fantastic location! Just a short walk to all the major attractions. The dorm was spacious and secure. Would stay here again without hesitation.\"",
    "testimonials-feedback5": "\"I loved the community vibe at Fujima Hostel. The game room and common spaces were perfect for unwinding after a day of exploring.\"",
    "gallery-title": "Gallery",
    "location-title": "Location",
    "location-text": "Visit us at the heart of Liberdade City. Our hostel is surrounded by vibrant attractions and cultural landmarks. Perfect for travelers seeking both comfort and convenience.",
    "contact-title": "Contact us",
    "contact-info-checkout": "Check-out: Until 11:00 AM",
    "contact-name-label": "Your name:",
    "contact-email-label": "Your email:",
    "contact-message-label": "Your message:",
    "contact-message": "Write your message here...",
    "contact-submit": "Submit",
    "footer-privacy": "Privacy Policy",
    "footer-refund": "Refund Policy"
}
