{
    "document-title": "Bienvenue au Fujima Hostel!",
    "navbar-logo": "Fujima Hostel",
    "navbar-about": "À propos",
    "navbar-menu": "Chambres",
    "navbar-testimonials": "Témoignages",
    "navbar-gallery": "Galerie",
    "navbar-contact": "Contact",
    "navbar-location": "Emplacement",
    "hero-title": "Bienvenue au Fujima Hostel",
    "hero-subtitle": "Découvrez le confort et la communauté lors de vos voyages!",
    "hero-description": "Situé au cœur de la ville, le Fujima Hostel offre des hébergements chaleureux avec des équipements de premier ordre pour les routards et les voyageurs.",
    "hero-order": "Réserver Maintenant",
    "hero-contact": "Contactez-nous",
    "about-title": "À Propos de Nous",
    "about-text": "Le Fujima Hostel est plus qu'un simple endroit où séjourner. Nous offrons une atmosphère communautaire vibrante, des dortoirs confortables, des chambres privées et toutes les commodités nécessaires pour rendre votre séjour agréable. Que vous visitiez pour un week-end ou un mois, nous avons une place pour vous.",
    "menu-title": "Nos Chambres",
    "menu-item1-name": "Dortoir Partagé",
    "menu-item1-text": "Abordable et convivial - parfait pour les routards.",
    "menu-item2-name": "Chambre Privée",
    "menu-item2-text": "Profitez de l'intimité et du confort dans nos chambres simples et doubles.",
    "menu-item3-name": "Suite Familiale",
    "menu-item3-text": "Suites spacieuses parfaites pour les familles ou les groupes souhaitant rester ensemble.",
    "menu-item4-name": "Espace Commun",
    "menu-item4-text": "Détendez-vous et socialisez dans nos espaces partagés équipés de jeux et de divertissements.",
    "menu-item5-name": "Cuisine Partagée",
    "menu-item5-text": "Préparez vos repas dans notre cuisine partagée entièrement équipée, ouverte 24h/24 et 7j/7.",
    "menu-item6-name": "Buanderie",
    "menu-item6-text": "Gardez vos vêtements propres pendant votre séjour grâce à nos installations de buanderie en libre-service.",
    "testimonials-title": "Témoignages",
    "testimonials-feedback1": "\"Le Fujima Hostel était la base parfaite pour mon voyage! Les dortoirs étaient propres et les espaces communs facilitaient les rencontres. Je reviendrai sans aucun doute!\"",
    "testimonials-feedback2": "\"Expérience incroyable! Le personnel était incroyablement serviable et la chambre privée était confortable et calme. J'ai adoré la cuisine partagée et la terrasse.\"",
    "testimonials-feedback3": "\"Le meilleur hostel où j'ai séjourné pendant mon voyage en sac à dos. Super ambiance et événements amusants chaque soir. Je recommande vivement aux voyageurs solo!\"",
    "testimonials-feedback4": "\"Emplacement fantastique! À quelques pas de toutes les principales attractions. Le dortoir était spacieux et sécurisé. Je séjournerais ici à nouveau sans hésitation.\"",
    "testimonials-feedback5": "\"J'ai adoré l'ambiance communautaire au Fujima Hostel. La salle de jeux et les espaces communs étaient parfaits pour se détendre après une journée d'exploration.\"",
    "gallery-title": "Galerie",
    "location-title": "Emplacement",
    "location-text": "Visitez-nous au cœur de la ville de Liberdade. Notre auberge est entourée d'attractions vibrantes et de sites culturels. Parfait pour les voyageurs en quête de confort et de commodité.",
    "contact-title": "Contactez-nous",
    "contact-name": "Votre nom",
    "contact-email": "Votre email",
    "contact-message": "Votre message",
    "contact-submit": "Envoyer",
    "footer-privacy": "Politique de Confidentialité",
    "footer-refund": "Politique de Remboursement"
}
