{
    "document-title": "Bienvenue au Fujima Hostel!",
    "navbar-logo": "Fujima Hostel",
    "navbar-about": "À propos",
    "navbar-menu": "Chambres",
    "navbar-testimonials": "Témoignages",
    "navbar-gallery": "Galerie",
    "navbar-contact": "Contact",
    "navbar-location": "Emplacement",
    "hero-title": "Bienvenue au Fujima Hostel",
    "hero-subtitle": "Découvrez le confort et la communauté pendant vos voyages !",
    "hero-description": "Situé à São Paulo-SP dans le quartier Japon-Liberdade, le Fujima Hostel propose des hébergements confortables avec des commodités haut de gamme pour les routards et les voyageurs.",
    "hero-order": "Réservez Maintenant",
    "hero-contact": "Contactez-nous",
    "about-title": "À propos de Nous",
    "about-text": "Le Fujima Hostel est plus qu'un simple endroit où séjourner. Nous offrons un environnement communautaire vibrant, des dortoirs confortables, des chambres privées et toutes les commodités nécessaires pour rendre votre séjour agréable. Que vous soyez en visite pour un week-end ou un mois, nous avons un espace pour vous.",
    "menu-title": "Nos Chambres",
    "menu-item1-name": "Dortoir Partagé",
    "menu-item1-text": "Abordable et convivial - parfait pour les routards.",
    "menu-item2-name": "Chambre Privée",
    "menu-item2-text": "Profitez de l'intimité et du confort dans nos chambres simples et doubles.",
    "menu-item3-name": "Suite Familiale",
    "menu-item3-text": "Suites spacieuses, idéales pour les familles ou les groupes qui souhaitent rester ensemble.",
    "menu-item4-name": "Espace Commun",
    "menu-item4-text": "Détendez-vous et socialisez dans nos espaces partagés.",
    "menu-item5-name": "Cuisine Commune",
    "menu-item5-text": "Préparez vos repas dans notre cuisine commune entièrement équipée.",
    "menu-item6-name": "Blanchisserie",
    "menu-item6-text": "Gardez vos vêtements propres pendant votre séjour grâce à notre laverie en libre-service.",
    "testimonials-title": "Témoignages",
    "testimonials-feedback1": "\"Adorable, dès que possible je reviendrai. Chambres propres, aérées, bien organisées. Proche de tout ce que j'aime. Calme, ça vaut le prix.\"",
    "testimonials-feedback2": "\"Très proche de la sortie de la gare ! Pratique pour ceux qui ne veulent pas utiliser une application. Chambre agréable et vaut le coût pour l'auberge.\"",
    "testimonials-feedback3": "\"Ambiance très agréable, c'est déjà la deuxième fois que je séjourne ici. Tout le personnel est très sympathique, l'environnement est agréable et très accueillant.\"",
    "testimonials-feedback4": "\"Merveilleuuux\"",
    "testimonials-feedback5": "\"Nous sommes restés à l'auberge pendant 3 jours, mon seul regret est de ne pas l'avoir trouvé plus tôt. Personnel très sympathique, lieu propre, silencieux et chaleureux. J'ai séjourné dans une chambre privée très spacieuse, c'était suffisant. Les salles de bain étaient très propres et des serviettes sont fournies pour ceux qui en ont besoin. Le petit-déjeuner est simple mais satisfaisant. Chaque fois que je devrai revenir à São Paulo, je resterai sûrement au Fujima.\"",
    "gallery-title": "Galerie",
    "location-title": "Emplacement",
    "location-text": "Rendez-nous visite à São Paulo dans le quartier Japon-Liberdade. Notre auberge est entourée d'attractions vibrantes et de lieux culturels. Parfait pour les voyageurs à la recherche de confort et de commodité.",
    "contact-title": "Contactez-nous",
    "contact-info-checkout": "Check-out : Jusqu'à 11h00",
    "contact-name-label": "Votre nom :",
    "contact-email-label": "Votre email :",
    "contact-message-label": "Votre message :",
    "contact-message": "Écrivez votre message ici...",
    "contact-submit": "Envoyer",
    "footer-privacy": "Politique de Confidentialité",
    "footer-refund": "Politique de Remboursement"
}
