{
    "document-title": "Bem-vindo ao Fujima Hostel!",
    "navbar-logo": "Fujima Hostel",
    "navbar-about": "Sobre",
    "navbar-menu": "Quartos",
    "navbar-testimonials": "Depoimentos",
    "navbar-gallery": "Galeria",
    "navbar-contact": "Contato",
    "navbar-location": "Localização",
    "hero-title": "Bem-vindo ao Fujima Hostel",
    "hero-subtitle": "Experimente conforto e comunidade durante suas viagens!",
    "hero-description": "Localizado no coração da cidade, o Fujima Hostel oferece acomodações aconchegantes com comodidades de primeira linha para mochileiros e viajantes.",
    "hero-order": "Reservar Agora",
    "hero-contact": "Contate-nos",
    "about-title": "Sobre Nós",
    "about-text": "O Fujima Hostel é mais do que apenas um lugar para ficar. Fornecemos um ambiente comunitário vibrante, dormitórios confortáveis, quartos privativos e todas as comodidades para tornar sua estadia agradável. Se você está visitando por um fim de semana ou um mês, temos um espaço para você.",
    "menu-title": "Nossos Quartos",
    "menu-item1-name": "Dormitório Compartilhado",
    "menu-item1-text": "Acessível e social - perfeito para mochileiros.",
    "menu-item2-name": "Quarto Privativo",
    "menu-item2-text": "Desfrute de privacidade e conforto em nossos quartos individuais e duplos.",
    "menu-item3-name": "Suíte Familiar",
    "menu-item3-text": "Suítes espaçosas, perfeitas para famílias ou grupos que desejam ficar juntos.",
    "menu-item4-name": "Área Comum",
    "menu-item4-text": "Relaxe e socialize em nossos espaços compartilhados equipados com jogos e entretenimento.",
    "menu-item5-name": "Cozinha Compartilhada",
    "menu-item5-text": "Prepare suas refeições em nossa cozinha compartilhada totalmente equipada, aberta 24/7.",
    "menu-item6-name": "Lavanderia",
    "menu-item6-text": "Mantenha suas roupas limpas durante a estadia com nossas instalações de lavanderia self-service.",
    "testimonials-title": "Depoimentos",
    "testimonials-feedback1": "\"O Fujima Hostel foi a base perfeita para minha viagem! Os dormitórios eram limpos e as áreas comuns tornaram fácil conhecer novas pessoas. Com certeza ficarei aqui novamente!\"",
    "testimonials-feedback2": "\"Experiência incrível! A equipe foi incrivelmente prestativa e o quarto privativo era aconchegante e tranquilo. Adorei a cozinha compartilhada e o terraço.\"",
    "testimonials-feedback3": "\"O melhor hostel em que fiquei durante minha viagem de mochilão. Ótima atmosfera e eventos divertidos todas as noites. Altamente recomendado para viajantes solo!\"",
    "testimonials-feedback4": "\"Localização fantástica! A poucos passos de todas as principais atrações. O dormitório era espaçoso e seguro. Ficaria aqui novamente sem hesitação.\"",
    "testimonials-feedback5": "\"Adorei a vibe comunitária do Fujima Hostel. A sala de jogos e os espaços comuns foram perfeitos para relaxar após um dia de exploração.\"",
    "gallery-title": "Galeria",
    "location-title": "Localização",
    "location-text": "Visite-nos no coração da Cidade da Liberdade. Nosso hostel está rodeado de atrações vibrantes e pontos culturais. Perfeito para viajantes que buscam conforto e conveniência.",
    "contact-title": "Fale Conosco",
    "contact-name": "Seu nome",
    "contact-email": "Seu email",
    "contact-message": "Sua mensagem",
    "contact-submit": "Enviar",
    "footer-privacy": "Política de Privacidade",
    "footer-refund": "Política de Reembolso"
}
