{
    "document-title": "Bem-vindo ao Fujima Hostel!",
    "navbar-logo": "Fujima Hostel",
    "navbar-about": "Sobre",
    "navbar-menu": "Quartos",
    "navbar-testimonials": "Depoimentos",
    "navbar-gallery": "Galeria",
    "navbar-contact": "Contato",
    "navbar-location": "Localização",
    "hero-title": "Bem-vindo ao Fujima Hostel",
    "hero-subtitle": "Experimente conforto e comunidade durante suas viagens!",
    "hero-description": "Localizado em São Paulo-SP no bairro Japão-Liberdade, o Fujima Hostel oferece acomodações aconchegantes com comodidades de primeira linha para mochileiros e viajantes.",
    "hero-order": "Reservar Agora",
    "hero-contact": "Contate-nos",
    "about-title": "Sobre Nós",
    "about-text": "O Fujima Hostel é mais do que apenas um lugar para ficar. Fornecemos um ambiente comunitário vibrante, dormitórios confortáveis, quartos privativos e todas as comodidades para tornar sua estadia agradável. Se você está visitando por um fim de semana ou um mês, temos um espaço para você.",
    "menu-title": "Nossos Quartos",
    "menu-item1-name": "Dormitório Compartilhado",
    "menu-item1-text": "Acessível e social - perfeito para mochileiros.",
    "menu-item2-name": "Quarto Privativo",
    "menu-item2-text": "Desfrute de privacidade e conforto em nossos quartos individuais e duplos.",
    "menu-item3-name": "Suíte Familiar",
    "menu-item3-text": "Suítes espaçosas, perfeitas para famílias ou grupos que desejam ficar juntos.",
    "menu-item4-name": "Área Comum",
    "menu-item4-text": "Relaxe e socialize em nossos espaços compartilhados.",
    "menu-item5-name": "Cozinha Compartilhada",
    "menu-item5-text": "Prepare suas refeições em nossa cozinha compartilhada totalmente equipada.",
    "menu-item6-name": "Lavanderia",
    "menu-item6-text": "Mantenha suas roupas limpas durante a estadia com nossas instalações de lavanderia self-service.",
    "testimonials-title": "Depoimentos",
    "testimonials-feedback1": "\"Adorável, assim que puder eu retornarei.  Quartos limpos, arejados, bem organizados. Perto de tudo que gosto. Quieto, vale a pena o preço.\"",
    "testimonials-feedback2": "\"Muito perto da saída da estação! Agiliza para não quer ir de app. Quarto agradável, e vale o custo pelo Hostel.\"",
    "testimonials-feedback3": "\"Ambiente muito agradável, já é a segunda vez que me hospedo no local todos os funcionários muito legais, ambiente agradável e super acolhedor.\"",
    "testimonials-feedback4": "\"Maravilhosooooo\"",
    "testimonials-feedback5": "\"Ficamos nos hostel por 3 dias, meu único arrependimento foi não ter achado ele antes. Atendentes muito simpáticos, local limpo, silencioso e aconchegante. Fiquei em um quarto privativo bem amplo, foi suficiente. Os banheiros estavam bem limpos e eles disponibilizam toalhas pra quem precisa. O café da manhã é simples, mas satisfaz. Todas as vezes que eu precisar voltar para SP com certeza ficarei no Fujima.\"",
    "gallery-title": "Galeria",
    "location-title": "Localização",
    "location-text": "Visite-nos em São Paulo no bairro Japão-Liberdade. Nosso hostel está rodeado de atrações vibrantes e pontos culturais. Perfeito para viajantes que buscam conforto e conveniência.",
    "contact-title": "Fale Conosco",
    "contact-info-checkout": "Check-out: Até às 11:00 AM",
    "contact-name-label": "Seu nome:",
    "contact-email-label": "Seu email:",
    "contact-message-label": "Sua mensagem:",
    "contact-message": "Escreva sua mensagem aqui...",
    "contact-submit": "Enviar",
    "footer-privacy": "Política de Privacidade",
    "footer-refund": "Política de Reembolso"
}
